<template>
    <div style="width:100%; height: 100%; padding: 10px; word-break: break-all; background-color: #f9f5f0; position: absolute; left: 0; right: 0; top: 0; bottom:0;">
        <head-top goBack="true" headTitle="服务协议">
        </head-top>
        <div class="agreement-content">
            <h2>京粉在线服务协议</h2>
            <p>
                为使用京东CPS营销平台进行推广合作，您应当阅读并遵守《京东cps营销协议》（以下简称"本协议"）、《反商业贿赂协议》等。本协议由京东CPS营销平台运营方“重庆京东海嘉电子商务有限公司”（以下简称"运营方"")和CPS推广会员（以下简称“会员”或“您”）共同缔结，具有合同效力。
                在同意接受本协议之前，请您务必审慎阅读、充分理解本协议的全部内容。关于本协议，提示您特别关注限制或免除责任的条款。如果您对本协议的条款存有疑问，可向运营方指定的对接人员进行询问，对接人员将向您解释条款内容。如果您不同意本协议的任意内容，或者无法准确理解条款的解释，或者就运营方指定人员对条款进行的解释存在异议，请不要同意本协议或进行本协议项下任何操作。
                请您同意并确认，运营方以平台名义制定与本协议或项下功能相关的平台规则，并依据该等规则及本协议内容对于您进行相应的审查、管理，或在您出现违反平台规则或违反本协议约定时进行相应的处理。因您使用京东CPS营销平台相关功能或在本协议项下进行推广所产生的争议或由此产生的法律责任，由运营方负责处理并承担相应责任。
                一旦您点击“我已阅读并同意”本协议，即表示您已理解并接受本协议缔约的所有条件及全部内容，同意受本协议约束。同时，除非您已阅读并同意接受本协议所有条款，否则您无权使用京东CPS营销平台任何功能。您申请开通或使用本协议项下京东CPS营销平台任一功能或依据本协议进行任何推广的，即视为您已阅读并同意本协议的约束。届时您无权以未阅读本协议的内容或者未获得运营方对您问询的解答等理由，主张本协议无效，或要求撤销本协议。
            </p>
            <h3> 一、定义</h3>
            <p>除非另有约定，下列术语在本协议中具有以下含义：
                <br/>
                　　1、京东平台：指由北京京东叁佰陆度电子商务有限公司所有，由运营方提供推广及营销技术服务的电子商务平台，域名为www.jd.com、m.jd.com。
                <br/>
                　　2、京东CPS营销平台：指由运营方提供运营技术支持的京东CPS系统平台，域名为 https://media.jd.com，以下简称“本平台”。
                <br/>
                　　3、平台规则：指在京东平台和/或本平台上已经发布或将来可能发布的各种规范性文件， 包括但不限于会员使用本协议项下本平台相关功能所应遵守的相应规则及其他细则、规范、政策、通知、公告等规范性文件。
                <br/>
                　　4、京东CPS系统：指由运营方为会员提供本平台各项功能所依托的系统及其各种软件，只有依据本平台注册开通程序（包括签订本协议或软件许可协议）并成功注册开通的会员，才能使用京东CPS系统相关软件及本平台相关功能。
                <br/>
                　　5、CPS推广会员：：指根据本协议及相关平台规则完成在线注册并具备履行CPS推广合作所需的相应资质和能力的自然人、法人或其他组织，以下称“会员”
                或“您”。会员可以是CPS推广网站所有者、运营者、其他对CPS推广网站有合法权益的实体或个人、CPS推广代理商或个人。
                <br/>
                　　6、CPS推广代理商：指拥有自身平台和其平台会员（以下简称“子会员”），在成为
                本平台会员后，将本协议项下京东推广链接下放给子会员网站（以下简称“下级网站”，子会员依本协议运营方认可的方式下放京东推广链接的，其下一级网站与下级网站统称“下级网站”）进行推广的主体，以下简称“CPS代理商”。下级网站已与运营方或运营方关联公司有合作关系的，CPS代理商下放京东推广链接前应事先经运营方书面同意。
                <br/>
                　　7、CPS推广合作：指会员同意在其拥有和/或具有合法经营权、代理权的网站、推广渠道上投放本协议项下京东推广链接，以方便用户对京东平台的访问以及在京东平台购买京东商品；运营方同意会员在其拥有和/或具有合法经营权、代理权的推广渠道上设置上述链接，并在本协议规定的条件满足时，就京东商品的销售按照相应的服务费比例向会员支付服务费。
                <br/>
                　　8、CPS推广渠道：指会员与运营方建立CPS推广合作关系的，拥有和/或具有合法运营权、代理权的互联网信息发布空间，包括但不限于符合国家规定的网站、网页、界面和/或即时通讯软件、及社交媒体等。以上推广渠道本协议项下统称“推广媒介”。
                <br/>
                　　9、京东商品：指在京东平台陈列并出售的，运营方关联公司（以下简称“京东”）或京东平台第三方商家（以下简称“商家”）的商品或服务。
                <br/>
                　　10、服务费：指会员在本协议项下对京东商品进行推广，运营方按照本协议及平台规则规定的方式计算并应向会员支付的费用。
                <br/>
                　　11、平台费：指会员使用本平台功能，按照本协议及平台规则规定的方式计算并应向运营方支付的费用。
                <br/>
                　　12、用户：指通过点击会员投放的本协议项下京东推广链接访问至京东平台，购买京东商品的法律主体。
                <br/>
                　　13、RD有效期：即Return
                Day，推广效果认定期，指用户通过会员投放的京东推广链接引导到达京东平台，并在其后的一定期间内在京东平台完成购买行为，此即被认定为cps推广行为有效，该期间即为RD有效期。RD有效周期以本平台公告为准，解释权归本平台所有。
                <br/>
                　　14、成功购买：即“成交”，指用户通过点击会员投放的京东推广链接访问至京东平台，购买京东商品，确认收货并支付费用，且依法于无理由退换货期间没有产生退货的。
                <br/>
                　　15、账号：指会员注册本平台并使用本平台功能进行推广所持有的账号。会员通过账号登录并取得相关链接。用户应自行保管账号的用户名和登录密码，在发生遗忘或丢失时，应根据本平台相关规则进行回复或找回。
                <br/>
                　　16、京东推广链接：指会员在本平台自主获取的代码链接，该链接需投放在会员所备案的 CPS推广渠道上，由运营方依托其平台系统及商品属性提供的可供用户点击访问京东商品页面的代码链接。
                <br/>
                　　17、服务费比例：指在本协议项下会员投放京东推广链接，相应京东商品成交后运营方向会员支付服务费所依据的与京东商品净销售额的比例。包括但不限于类目服务费比例、商品服务费比例等，本平台另有规定的除外。
                　　会员理解并用以，运营方有权对上述定义中的各名词，如“用户”“RD有效期”、“京东平台”、“推广渠道”、 “成功购买”等进行不时的修改和解释，并公布在京东CPS营销平台上，以更好地理解和适用。
            </p>
            <h3>二、协议的订立、生效和适用范围</h3>
            <p>1、您通过网络页面点击“我已阅读并同意”的按键以确认本协议或以其他方式选择接受本协议或直接使用了本平台功能的，均表示您与运营方已就本协议达成一致并同意接受本协议的全部约定内容。
                <br/>
                　　2、本协议自您点击“我已阅读并同意”本协议之时即生效。如未点击确认本协议之前您事实上已在使用本平台功能，则本协议在您的事实行为发生之时生效。
                <br/>
                　　3、本协议包括本协议正文及所有平台规则，所有平台规则为本协议不可分割的组成部分，
                与协议正文具有同等法律效力。会员理解并同意，运营方有权根据业务发展的需要变更协议内容及相关规则，并公示在本平台，变更后的内容自公告发布时或公告中明示的生效日生效，该等变更是本协议不可分割的组成部分。如您不同意变更后的协议内容或规则，请您立即停止使用本平台所有功能。
            </p>
            <h3>三、京东CPS营销平台的注册及开通</h3>
            <p>1、在使用本平台功能并进行推广前，您需满足以下条件并在本平台完成线上注册申请流程，并等待运营方审核确认：
                <br/>
                　　　（1）您须为京东平台用户并遵守京东平台相关协议及规则；
                <br/>
                　　　（2）您须以京东平台用户账户登录本平台，按本平台要求完善基础信息，并提交相关申请材料；
                <br/>
                　　　（3）您须按本平台要求添加推广媒介信息并提交相关资料，验证推广媒介权属。
                <br/>
                　　2、运营方有权对您提交的信息资料进行审核并决定是否通过。
                　　　　审核通过的，会员即取得本平台会员资格并取得本平台功能使用权限，会员可登录本平台自主获取京东推广链接。
            </p>
            <h3>四、运营方的权利和义务</h3>
            <p>1、运营方有权审核并依据平台规则及要求决定是否通过成为本平台会员的乙方的申请，并有权要求会员提供包括但不限于营业证照复印件等公司资质材料、身份证复印件等个人材料，网站备案信息等网站资质材料，及任何运营方认为必要的相关材料。
                <br/>
                　　2、运营方有权随时对会员履行本协议的情况进行检查和监督，会员应积极配合。
                <br/>
                　　3、运营方有权收集与CPS推广合作相关的销售数据（包括但不限于销售数量、金额、品类等）。会员同意仅将从本平台获取的销售数据用于履行本协议之合理目的，不得滥用或非经运营方确认授权第三方使用。
                <br/>
                　　4、运营方关联公司享有所有（包括因CPS推广合作所产生的）销售其商品的销售收入及其他相关收入，除非本协议另有约定，运营方及其关联公司均无义务接受会员就上述收入提出的任何主张。
                <br/>
                　　5、运营方应在会员依本协议约定的方式对京东商品进行推广，满足本协议项下条件时，依据本协议或平台规则规定的计算方式和支付方法向会员支付服务费。同时，运营方有权向会员收取平台费。
                <br/>
                　　6、运营方有权依据下述情况拒绝通过或取消会员资格、扣发服务费并追究会员相应责任：
                <br/>
                　　　（1）会员提供虚假、不完备信息的；
                <br/>
                　　　（2）会员的推广媒介中含有下列内容的：
                <br/>
                　　　　　1）宣扬色情、暴力，基于种族、性别、宗教信仰、国籍、残疾、性倾向或年龄的歧视；
                <br/>
                　　　　　2）宣扬任何非法的、有害的、威胁性的、诽谤的、骚扰的或其他易引起反感的行为；
                <br/>
                　　　　　3）域名与京东平台相近，包括但不限于近似、变异、拼错等；
                <br/>
                　　　(3）侵犯任何第三方（含运营方关联公司）知识产权、公众形象或隐私的内容；
                <br/>
                　　　(4）其他违反中国法律法规规定或公序良俗的内容。
            </p>
            <h3>五、会员的权利与义务</h3>
            <p>
                1、会员声明并保证，其具有签署并履行本协议所应具备的一切资质与能力，系具有完全民事行为能力的自然人，或者是具有合法经营资格的实体组织，并且符合本协议及平台规则所要求的会员资格。会员应按照本平台要求进行注册，并就上述声明与保证提供相关证照及其他证明文件（包括但不限于营业执照、组织机构代码证、税务登记证、ICP经营许可证等）。
                <br/>
                　　2、会员保证，按照平台规则及相关要求如实、准确、完整地提供会员及其推广媒介的相关信息，以供运营方进行审核。但运营方的审核并不免除会员对其自身及其推广媒介相关资质的保证责任，如因会员提供的任何信息不真实、不准确或不完整而造成运营方或运营方关联公司任何损失的，运营方有权要求会员承担全部赔偿责任。
                <br/>
                　　3、会员有权在本平台自主选择京东商品进行推广并在其推广媒介中投放京东推广链接。会员应按照本平台要求并以运营方认可的方式在网络推广媒介上投放京东推广链接，该链接应置放于经双方确认的网络推广媒介的显著位置并须随时更新。会员应保证上述链接的格式、落地页等符合运营方要求，未经运营方许可，不得随意修改、篡改、复制、许可第三方使用等。
                <br/>
                　　4、运营方授权会员在本协议有效期内仅为履行本协议之目的合理使用从本平台获取的图形和/或文本。会员确认上述图形或文本仅限于使用权的授权，会员不得以任何可能对运营方及运营方关联公司的商誉造成负面影响的方式或任何对用户造成误导的方式使用该等图形或文本。
                <br/>
                　　5、会员应确保将通过推广媒介投放京东推广链接所提供的京东商品与任何第三方所提供的与京东商品相同或实质上相似的任何商品和/或服务明确区分，不致造成混淆并误导用户，且不得以任何方式影响、干涉京东平台的正常经营行为。
                <br/>
                　　6、会员不得以任何方式就会员与运营方或运营方关联公司的关系对外发布虚假或误导性的信息或者允许该等虚假或误导的信息在其推广媒介存在。若会员违反此项约定，运营方有权要求会员在运营方要求的时间内予以纠正，否则，运营方有权立即单方解除本协议并取消会员资格，并有权要求会员返还其已收到的全部服务费并拒绝支付全部未发放的服务费作为会员违约金，同时，若因此给运营方/运营方关联公司造成任何损失，运营方有权要求会员承担全部赔偿责任。
                <br/>
                　　7、会员不得在百度、GOOGLE等搜索引擎上购买包括但不限于“京东”、“京东商城”、
                “京东网”、“京东优惠券”、“360buy”、“jd”等关键词进行推广。不得做这些关键词的SEO网站优化，不得使用域名中包含但不限于“jd”、“360buy”、“jingdong”、“jdsc”、“jingdongshangcheng”或与这几个词近似的域名，或者使用网站框架内容模仿京东平台内容等各种仿京东平台的钓鱼网站，来推广京东商品。同时禁止会员进行任何团购、代购行为，上述行为一经发现，运营方有权立即单方解除本协议并取消会员资格，并有权要求会员返还其已收到的全部服务费并拒绝支付全部未发放的服务费。同时，会员应向运营方支付10万元违约金。
                <br/>
                　　8、未经运营方事先书面许可，会员在合作期间不得以京东名义向子会员以收取费用或发放一定的现金、代金券、积分等方式开展合作。一经发现，运营方有权立即单方解除本协议并取消会员资格，并有权拒绝支付全部未发放的服务费作为会员违约金。
                <br/>
                　　9、会员应确保在没有得到运营方书面或邮件允许的前提下，其拥有相关权益的全部推广媒介上不得发布或发放京东平台任何形式的优惠券信息，同时，会员有义务阻止此类信息的发布并立即向运营方举报。若会员发布上述信息或未及时阻止上述信息发布的，运营方有权根据对后果严重性的自身判断，决定扣除或减少会员当月服务费。
                <br/>
                　　10、会员应仅在经运营方确认的推广媒介进行投放，不得擅自制作任何性质的链接放于其他媒介进行推广，尤其不得采取包括但不限于制作、安装木马程序等作弊手段进行推广。
                <br/>
                　　11、会员应依法挑选和审查拟将推广的信息及（或）推广形式，并核查其推广后信息展示的情况，及时终止不法或不良信息的推广。会员应为其推广行为自行承担责任和风险。
                <br/>
                　　12、会员明确理解并同意，如因违反有关法律法规或者本协议之规定，使京东CPS营销平台及其关联公司等遭受任何损失包括但不限于收到任何第三方的索赔、任何行政管理部门的处罚和可能遭受的其他任何损失，会员应进行赔偿，包括合理的律师费用，会员在此不可撤销的统一并授权京东CPS营销平台自身和（或）其关联的京东CPS营销平台账户内径行扣除已结算未提现的部分或全部收入。
                <br/>
                　　13、会员了解并同意，京东CPS营销平台有权随时对会员使用京东CPS营销平台推广软件的各功能的权限进行管理、调整，包括但不限于关闭已开通权限、开通其他功能的使用权限等。
            </p>
            <h3>六、双方保证</h3>
            <p>1、任何一方有权签署本协议并已经获得履行本协议所需要的全部许可和授权。
                <br/>
                　　2、任何一方签署本协议将不构成其与任何第三方之间的利益冲突。
                <br/>
                　　3、任何一方在本协议履行期间，若与第三人发生公司合并、并购事件，新公司将继续履行本协议项下该方未完成的合同内容。
                <br/>
                　　4、会员承诺，其或其旗下的子会员将恪守诚信经营原则，下述任一情形均是对本协议及诚信经营原则的违反，运营方有权立即终止本协议，如因此给京东平台/本平台/运营方造成任何损失的，会员应予以全额赔偿，同时运营方有权对会员予以相应的惩罚：
                <br/>
                　　　（1）涉嫌利用本平台实施欺诈或其他违法行为（运营方有权单方对此作出独立认定）；
                <br/>
                　　　（2）被任何第三方投诉或被相关司法、行政机关处理的；
                <br/>
                　　　（3）恶意使用本平台功能，使用任何装置、软件或例行程序干预或试图干预京东台或本平台的；
                <br/>
                　　　（4）利用计算机病毒/程序等手段，非法窃取、删除、修改或增加其他会员的任何信 息，或以其他任何方式危害京东平台/本平台其他功能的正常运行；
                <br/>
                　　　（5）利用京东CPS系统漏洞，谋取利益；
                <br/>
                　　　（6）未经运营方书面同意，擅自许可他人使用本平台或擅自将本平台功能全部或部 分转让他人（包括但不限于擅自许可他人使用其帐号利用京本平台进行推广，或擅自将其帐号转让或泄露给他人的）；
                <br/>
                　　　（7）以不良方法或技术等规避本协议约定和规则要求等；
                <br/>
                　　　（8）通过程序、脚本模拟或其他形式进行或产生非正常的浏览、点击、交易行为等。通过奖励、诱导点击、弹窗、自动模拟用户点击等行为，产生非正常的浏览、点击、成交的行为；
                <br/>
                　　　（9）流量劫持。如通过病毒、木马、恶意插件和未经授权软件捆绑安装、强设首页、劫持地址栏或浏览器、劫持京东页面、搜索引擎作弊、篡改用户信息等非常规手段劫持正常流量。或通过链路劫持、DNS劫持、或者ARP攻击等手段劫持正常流量。或者在用户正常浏览过程中，通过修改URL参数或弹窗（浮窗）等的方式劫持京东商城或京东合作伙伴的正常流量（包括京东页面、合作伙伴和其他网站等）；
                <br/>
                　　　（10）其他京粉有合理理由证明的数据异常（如流量来源、分布等）情况。
                　　会员承诺并保证：按本协议约定使用本平台并进行推广，遵守平台规则，按约定收取服务费并支付平台费。
            </p>
            <h3>
                七、不可抗力及运营方的责任限制
            </h3>
            <p>1、会员理解并同意，本平台运营过程中，可能会遇到不可抗力等风险因素，使本平台功能
                发生中断。不可抗力是指不能预见、不能克服并不能避免且对一方或双方造成重大影响的客观事件，包括但不限于自然灾害如洪水、地震、瘟疫流行和风暴等以及社会事件如战争、动乱、政府行为等。出现上述情况时，运营方将努力在第一时间与相关单位配合，及时进行修复，但是由此给会员可能造成的实际损失将在法律允许的范围内免责。
                <br/>
                　　2、运营方将按“现状”和按“可得到”的状态提供本平台功能。运营方在此明确声明，对本平台功能以及京东推广链接所示京东商品及其推广素材不作任何明示或暗示的保证，包括但不限于对本平台的可适用性、没有错误或疏漏、持续性、准确性、可靠性、合法性、安全性、适用于某一特定用途之类的保证、声明或承诺。
                <br/>
                　　3、在所适用的法律允许的范围内，运营方不做任何明示的或默示的声明，也不给予任何明示的或默示的保证或条件，包括但不限于：
                <br/>
                　　　（1）关于京东推广链接所示京东商品适销性、特定用途适用性、准确性和无侵权行 为的任何保证或条件；
                <br/>
                　　　（2）在交易过程或行业惯例中产生的任何保证或条件；
                <br/>
                　　　（3）在访问或使用本平台功能时不受干扰、没有错误的任何保证或条件。
                <br/>
                　　4、在任何情况下，运营方均不对源于、基于或因本协议或使用本平台而导致的数据丢失和
                /或任何损害赔偿负责，包括但不限于直接的、间接的、特殊的、附带性的或惩罚性的损害赔偿或其他任何形式的损害赔偿，即使运营方已被告知此等损害赔偿的可能性。
                <br/>
                　　5、运营方对会员的任何通知，不论是口头还是书面的，均不表示运营方做出在本协议陈述以外的任何担保责任。
                <br/>
                　　6、在法律允许的范围内，运营方对下列情形导致的服务中断或受阻不承担责任：
                <br/>
                　　　（1）受到计算机病毒、木马或其他恶意程序、黑客攻击的破坏；
                <br/>
                　　　（2）会员或运营方的电脑软件、系统、硬件和通信线路出现故障；
                <br/>
                　　　（3）会员操作不当；
                <br/>
                　　　（4）会员通过非运营方授权的方式使用服务；
                <br/>
                　　　（5）其他运营方无法控制或合理预见的情形。
                <br/>
                　　7、会员理解并同意，在使用本服务的过程中，可能会遇到网络信息或其他会员行为带来的 风险，运营方不对任何信息的真实性、适用性、合法性承担责任，也不对因侵权行为给会员造成的损害负责。这些风险包括但不限于：
                <br/>
                　　　（1）来自他人匿名或冒名的含有威胁、诽谤、令人反感或非法内容的信息；
                <br/>
                　　　（2）因使用本协议项下的本平台，遭受他人误导、欺骗或其他导致或可能导致的任何心理、生理上的伤害以及经济上的损失；
                <br/>
                　　　（3）其他因网络信息或其他会员行为引起的风险。
                <br/>
                　　即使会员已同意本协议或实际使用本平台，但如会员有不符合平台相关规则的，运营方 保留拒绝、随时中止或终止会员使用本平台的权利。运营方并有权根据业务发展的需要对上述条件随时进行调整或补充。
            </p>
            <h3>八、费用及支付</h3>
            <p>1、服务费
                <br/>
                （1）服务费的计算
                <br/>
                　　1）运营方同意按照CPS合作模式产生的有效交易额计算并向会员支付服务费。 
                <br/>
                　　2）服务费的金额按照运营方统计的有效购买行为及有效交易发生的京东商品的净销售额（即用户实际支付的销售金额）计算（单笔服务费=单笔京东商品净销售额*服务费比例）。 
                　　具体服务费比例以平台公告为准。会员理解并确认，因本平台业务发展，运营方有权对服务费的计算公式及服务费比例进行调整并以公告形式告知，会员应关注本平台公告内容。 
                <br/>
                　　3）只有因用户的有效购买行为所产生的销售额，才能作为计算会员服务费的依据。“成功购买”、“有效购买行为”、“有效交易”是指同时符合下列所有条件要求的行为： 
                <br/>
                　　A.用户通过推广媒介上设立的京东推广链接访问至京东平台； 
                <br/>
                　　B.用户在上述访问的RD有效期内购买了京东商品； 
                <br/>
                　　C.订单完成且在有效退换货期限内未发生任何退换货行为。 
                <br/>
                　　4）以下事项将影响服务费的计算或不计算服务费： 
                <br/>
                　　A.使用优惠券/礼品卡/积分、京豆等非现金支付的订单，非现金支付的部分不计算服务费； 
                <br/>
                　　B.退货的订单不计算服务费； 
                <br/>
                　　C.京东平台系统自动拆分订单的，以拆分后的订单分别计算服务费； 
                <br/>
                　　D.运费不计算服务费； 
                <br/>
                　　E.本协议终止/解除后产生的符合有效订单条件的订单不计算服务费，运营方无须向会员支付任何费用，但协议终止/解除前发生的有效订单运营方需按本协议约定支付服务费； 
                <br/>
                　　F.用户的购买行为发生在通过CPS推广网站点击京东推广链接访问至京东的RD有效期之后。 
                <br/>
                　　G.3）A中所示RD有效期内用户购买行为发生前最后一次点击进入京东平台为其它网络推广用户京东推广链接。 
                <br/>
                　　H.由于不可抗力（包括但不限于服务器意外关机、网络意外中断、京东平台/本平台受到恶意攻击及磁盘意外损坏）而导致销售数据丢失； 
                <br/>
                　　I.会员采取任何作为或不作为的行为故意或客观上会使得用户对京东平台与会员及其推广媒介之间的关系产生任何误解或混淆的（例如，会员试图影响京东平台/本平台任何功能或交易过程的如搜索、定购、浏览等）； 
                <br/>
                　　J.团购订单，手机充值、游戏充值订单以及机票、彩票、电影票等虚拟产品订单或其他新增品类订单； 
                <br/>
                　　K.经销商的订单不计算服务费（“经销商”是指：以营利为目的，将从京东平台或第三方处采购的商品转手向任何第三方销售的法律主体；或以自身名义代任何第三方在京东平台购买商品并赚取差价的法律主体）。会员知悉并确认，因业务发展需要，上述不予计算服务费或影响服务费计算的事项将可能发生变动，并将在本平台以公告形式公布，会员应实时关注本平台公告内容。 
                <br/>
                　　L.企业用户购买的订单不计算服务费。 
                <br/>
                　　M.刷单类订单不计算服务费(刷单是指：平台商家通过信息技术或者人工伪造交易的手段，以达到提高商品销量、商品评价、店铺等级、搜索排名等目的，并从中牟取不正当利益的行为。 
                <br/>
                　　N.开具增值税发票的订单不支付服务费。 
                <br/>
                （2）服务费的支付 
                <br/>
                　　1）除本平台另有规定外，每日平台计算给出26天前会员的应得服务费，每月1-5日为会员申请结算日，申请结算会员账户中的全部服务费。申请时会员应向运营方提供正规的发票，按税法规定达到起征点的小规模纳税人及具有一般纳税人资质的会员,需提供增值税专用发票。运营方审核通过会员申请，并收到会员提供的正规合格发票后，30个工作日内按照双方约定的支付方式向会员支付服务费。 
                <br/>
                　　2）会员知悉并确认，如若应付会员的服务费不足100元，运营方将于应付服务费累积至100元以上时于结算日支付。 
                　　若会员在申请结算日没有申请结算，则当期结算款项累积至下个结算日，非结算日不能申请结算。 
                <br/>
                　　3）支持服务费支付的银行分别为：中国工商银行、中国建设银行、中国农业银行、中国银行、交通银行、招商银行、中国民生银行、中国邮政储蓄银行、兴业银行、上海浦东发展银行、深圳发展银行、广东发展银行、中国光大银行、中信实业银行或其他银行。请务必按照规定填写相应的银行信息并保持更新，因信息错误或不符合银行、本平台规定而导致的支付延期或失败，会员应自行承担全部后果。 
                <br/>
                　　4）运营方有权根据业务需要对服务费的结算日期、支付方式等进行变更，届时将在本平台以公告形式公布，请会员实时关注本平台公告内容。 
                <br/>
                2、平台费 
                <br/>
                （1）会员使用本平台进行推广，应向运营方支付平台使用及技术服务相关费用。 
                <br/>
                （2）运营方暂时免费向会员提供平台功能。运营方有权根据自身业务需要决定向会员收取平台费用的时间，届时运营方将在本平台以公告形式公布，会员应实时关注本平台公告内容。 
            </p>
            <h3>
                九、协议变更及终止
            </h3>
            <p>1、运营方有权根据自身业务状况不时地合理变更CPS推广合作方式、本协议条款及平台
                规则；该等变更自运营方作出之日起即生效并对双方具有法律效力；如会员不能接受上述变更，会员唯一的解决方式即为以书面形式通知运营方终止本协议并立即停止全部推广，并无权向运营方主张因其未立即停止推广而产生的服务费。会员如继续执行推广则视为接受对上述变更的全部接受和履行。
                <br/>
                　　2、本协议任一方有权随时以书面形式通知对方以终止本协议而无须任何理由。
                <br/>
                　　3、本协议终止后，双方应尽快对本协议项下应付未付的服务费进行清算。运营方应向会员支付本协议有效期内产生的，根据本协议规定的标准计算的服务费。运营方有权在协议终止后90日内保留应付服务费以确保支付金额的准确性，会员须在本协议终止满90日后的30日内与运营方进行未付的服务费的清算，逾期未清算的，则视为会员放弃未清算服务费的债权，运营方有权不再承担任何清算与支付义务。
            </p>
            <h3>
                十、知识产权
            </h3>
            <p>1、运营方及其关联公司是京东平台/本平台所有权利的拥有者。该系统包含商业秘密和全 世界范围内的版权和其它知识产权。其它本协议中未经提及的权利亦由运营方保留。
                <br/>
                　　2、运营方、京东平台/本平台、系统及相关的标识和徵记（包括组合）是运营方在中国和 其它国家的商标并受到版权法、商标法和其它知识产权法的保护。未经授权地复制、模仿、使用或发布上述标识，均被禁止。
                <br/>
                　　3、会员不得对本平台的全部或任何部分（软件产品、页面标识、资讯、信息等）进行复制、
                翻译、修改、适应、增强、反编译、反汇编、反向工程、分解拆卸、出售、转租或作任何商业目的的使用。会员同意约束其有必要使用应用的员工、代理、咨询者或顾问遵守前述之义务，并就其违反前述规定的行为向运营方承担全部责任。
            </p>
            <h3>
                十一、保密责任
            </h3>
            <p>
                1、会员应对其自本平台获取或知悉的任何与运营方及其关联公司和京东商品有关的可被合理认为具有保密性的信息（以下统称“保密信息”），包括但不限于销售数据和用户信息等，予以严格保密。除非经运营方书面同意，会员不得非为履行本协议之目的直接或间接地使用保密信息或向任何第三方透露或允许任何第三方使用保密信息。
                <br/>
                　　2、通过CPS推广合作购买京东商品的用户即为京东的用户，该等用户的注册信息以及购买商品的信息，除非法律强制或本协议另有约定，会员无权使用、披露或要求运营方披露。
                <br/>
                　　3、此保密义务在本协议终止后继续有效。
            </p>
            <h3>
                十二、违约责任
            </h3>
            <p>1、任何一方不履行本协议义务或者履行本协议义务不符合约定，给另一方造成损失的，违约方应赔偿守约方全部损失。但是，无论如何，运营方在本协议项下的累计总赔偿责任不应超过运营方应付和已付该会员的服务费总和。
                <br/>
                　　2、会员违反保密协议约定的，应向运营方支付违约金10万元，违约金不足以弥补运营方损失的，会员应向运营方承担全部赔偿责任。
            </p>
            <h3>
                十三、法律适用与争议解决
            </h3>
            <p>1、本协议的成立、生效、履行、解释及纠纷解决等一切事宜，均适用于中华人民共和国大 陆地区法律（不包括冲突法）。
                <br/>
                　　2、本协议签订地为北京市大兴亦庄经济开发区。凡因履行本协议所发生的一切争议，双方应首先通过友 好协商加以解决，若通过协商仍不能解决的，双方均同意提交本协议签订地有管辖权的人民法院诉讼解决。
            </p>
            <h3>
                十四、其他
            </h3>
            <p>1、除运营方与会员另行签署线下协议并明确约定外，本协议取代各方就有关本协议所载任 何事项于先前以口头及书面达成的共识。
                <br/>
                　　2、运营方有权根据自身运营状况，将本协议项下的权利义务全部或部分转让给第三方，而 无须获得会员的事先同意。运营方承诺，该转让将不影响会员在本协议项下正常使用本平台功能。
                <br/>
                　　3、会员知悉且同意，运营方有权对本协议进行不时的修订，并将修订后的协议进行公告，
                修订后的条款内容自公告之日或公告载明的生效日生效，并成为本协议的一部分。会员若在本协议修改生效之后，仍继续申请或使用本平台进行推广，则视为会员接受和自愿遵守修订后的协议。
                <br/>
                　　4、本协议条款无论因何种原因被视作本分无效、完全无效或无法执行，其余部份仍具有法 律效力，对双方具有约束力。
                <br/>
                　　5、本协议所有条款的标题仅为方便阅读所设，本身并无实际涵义，非对条款的定义、限制、 解释或描述其范围或界限，不能作为本协议涵义解释的依据。
                <br/>
                　　6、运营方于某次会员过失或违约时放弃行使本协议规定的某项权利的，不得视为其对会员 的其他或以后同类之过失或违约行为的弃权。
            </p>
            <h2>
                反商业贿赂协议
            </h2>
            <p>双方合作期间，为了更严格遵守法律法规有关禁止商业贿赂行为的规定，维护双方共同利益，促进双方关系良好发展，经双方友好协商，达成以下协议：
                <br/>
                　　第一条 本协议所指的商业贿赂是指会员为获取与运营方的合作及合作的利益，会员或其单位工作人员给予运营方员工的一切物质及精神上的直接或间接的不正当利益。
                <br/>
                　　第二条
                不正当利益：会员或会员工作人员不得以会员或个人名义向运营方任何员工及关联人员直接或间接赠送礼金、物品、有价证券或采取其他变相手段提供不正当利益；包括但不限于现金、支票、信用卡礼品、样品或其他商品、娱乐票券、会员卡、货币或货物形式的回扣、回佣、就业或置业、会员付款的旅游、宴请及个人服务等。
                <br/>
                　　第三条 利益冲突：包括但不限于（1）会员不得向运营方员工及其关联人员提供任何形式的借款；（2）会员的股东、监事、经理、高级管理人员、合作项目负责人及项目成员系运营方员工或其关联人员的，应在合作前以书面方式如实、全面告知运营方。（3）合作过程中，会员不得允许运营方员工及其配偶持有或由第三方代持有会员股权（但通过公开的证券交易市场且低于发行在外5%的权益、通过直接或间接持有无实际控制权的基金、或通过受益人非本人或关联人员的信托方式持有的股份除外），亦不得聘用运营方员工（包括但不限于建立正式劳动关系、劳务派遣、外包服务、兼职、咨询顾问等其他形式）。会员如有聘用运营方员工配偶及其他关联人员任职于会员的，应在聘用之日起三日内以书面方式如实、全面告知运营方。
                <br/>
                　　第四条
                若会员违反上述约定行为之一，运营方有权单方部分或全部终止与会员的合同，同时会员应向运营方支付10万元违约金或者支付所涉订单（合同）金额的50%作为违约金，两者以高者为准。会员应于运营方发现违约行为之日起5个工作日内支付违约金，如未及时支付，运营方有权从合同款项中直接扣除。对于会员，无论是主动还是被动向运营方员工及其关联人员提供不正当利益的，如果主动向运营方提供有效信息，运营方将根据实际情形进行考量给予会员继续合作的机会和/或减免上述违约责任，对于上述情形的处理运营方有完全的判断权和自主权。　
                <br/>
                　　第五条
                如会员有知悉/怀疑运营方员工有违反上述规定的，欢迎与运营方内控合规部联系。信息提供者提供的有关商业贿赂行为的信息一经查实，运营方将根据事件的影响程度给予信息提供者1万至20万元人民币的现金奖励（最低不少于1万元），特别重大影响的事件将奖励20万元人民币或以上。　
                <br/>
                　　运营方设定专用邮箱接受会员的投诉jiancha@jd.com，电话：010-89111919。运营方会对所有信息提供者及所提供的全部资料严格保密。
            </p>
            <br/><br/>
        </div>
    </div>
</template>

<script>
import headTop from 'src/components/header/head'

export default {
    data(){
        return {

        }
    },
    components: {
        headTop
    },
    mounted() {

    },
    methods: {

    },
    watch: {

    }
}
</script>

<style lang="scss" scoped>
    @import 'src/style/mixin';
    .agreement-content{
        margin-top: 0.88rem;
        background-color: #f9f5f0;
        h2, h3{
            line-height: 1;
            margin-top: 0.1rem 0 !important;
            font-weight: bold !important;
        }
        h2{
            font-size: 0.48rem;
            text-align: center;
            padding: 0.2rem 0;
        }
        h3{
            font-size: 0.36rem;
            text-align: left;
            padding: 0.1rem 0 0.2rem 0;
        }
        p{
            @include sc(0.28rem, #8f8f94);
            text-indent: 2em;
            line-height: 20px;
            margin-top: 0;
            margin-bottom: 10px;
        }
    }
</style>